{
  "text": {
    "hi": 59,
    "hello": 57,
    "good": 51,
    "day": 35,
    "morning": 86,
    "what": 149,
    "s": 112,
    "up": 141,
    "hola": 60,
    "bye": 20,
    "see": 118,
    "you": 154,
    "later": 74,
    "have": 55,
    "a": 0,
    "nice": 91,
    "who": 152,
    "is": 71,
    "the": 133,
    "vice": 145,
    "chancellor": 24,
    "for": 47,
    "sunyani": 128,
    "technical": 131,
    "university": 140,
    "can": 23,
    "i": 67,
    "know": 73,
    "vc": 144,
    "stu": 124,
    "tell": 132,
    "me": 84,
    "about": 1,
    "where": 151,
    "located": 82,
    "how": 66,
    "do": 39,
    "get": 48,
    "to": 135,
    "give": 50,
    "directions": 38,
    "are": 15,
    "academic": 2,
    "programs": 108,
    "want": 147,
    "program": 107,
    "at": 17,
    "tuition": 138,
    "fees": 45,
    "cost": 31,
    "of": 92,
    "study": 127,
    "fee": 44,
    "structure": 123,
    "international": 70,
    "student": 125,
    "various": 143,
    "faculties": 43,
    "in": 69,
    "school": 115,
    "many": 83,
    "does": 40,
    "list": 80,
    "facilities": 42,
    "available": 18,
    "on": 96,
    "campus": 22,
    "access": 3,
    "as": 16,
    "housing": 65,
    "there": 134,
    "hostels": 63,
    "options": 98,
    "clinic": 27,
    "health": 56,
    "services": 121,
    "mission": 85,
    "vision": 146,
    "let": 75,
    "core": 30,
    "values": 142,
    "allow": 7,
    "politics": 105,
    "any": 13,
    "political": 104,
    "party": 102,
    "am": 10,
    "allowed": 8,
    "students": 126,
    "important": 68,
    "dates": 34,
    "semester": 119,
    "when": 150,
    "holidays": 61,
    "calendar": 21,
    "it": 72,
    "support": 129,
    "service": 120,
    "register": 110,
    "my": 88,
    "courses": 32,
    "your": 155,
    "library": 77,
    "hours": 64,
    "close": 28,
    "open": 97,
    "weekends": 148,
    "life": 78,
    "like": 79,
    "social": 122,
    "activities": 4,
    "offer": 93,
    "financial": 46,
    "aid": 6,
    "scholarships": 114,
    "apply": 14,
    "loan": 81,
    "affiliation": 5,
    "partnnership": 101,
    "with": 153,
    "other": 99,
    "schools": 116,
    "alumni": 9,
    "network": 90,
    "reach": 109,
    "out": 100,
    "help": 58,
    "grading": 53,
    "system": 130,
    "grade": 52,
    "scale": 113,
    "explain": 41,
    "policy": 103,
    "determine": 37,
    "class": 25,
    "degree": 36,
    "classification": 26,
    "criteria": 33,
    "second": 117,
    "honours": 62,
    "copy": 29,
    "transcript": 137,
    "much": 87,
    "process": 106,
    "getting": 49,
    "need": 89,
    "request": 111,
    "an": 11,
    "official": 95,
    "trancsript": 136,
    "both": 19,
    "undergraduate": 139,
    "and": 12,
    "graduate": 54,
    "level": 76,
    "offered": 94
  },
  "intent": {
    "greet": 13,
    "goodbye": 11,
    "vice_chancellor": 25,
    "location": 18,
    "academic_programs": 0,
    "fees": 9,
    "faculties": 8,
    "facilities": 7,
    "hostels": 15,
    "health_service": 14,
    "mission": 19,
    "vision": 26,
    "core_values": 5,
    "student_politics": 23,
    "calendar": 2,
    "it_support": 16,
    "registration_course": 21,
    "library": 17,
    "student_life": 22,
    "finance": 10,
    "partnership": 20,
    "alumni": 1,
    "contact": 4,
    "grade_system": 12,
    "class_of_program": 3,
    "transcript": 24,
    "courses": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_academic_programs": 12,
    "utter_alumni": 13,
    "utter_calendar": 14,
    "utter_class_of_program": 15,
    "utter_contact": 16,
    "utter_core_values": 17,
    "utter_courses": 18,
    "utter_facilities": 19,
    "utter_faculties": 20,
    "utter_fees": 21,
    "utter_finance": 22,
    "utter_goodbye": 23,
    "utter_grade_system": 24,
    "utter_greet": 25,
    "utter_health_service": 26,
    "utter_hostels": 27,
    "utter_it_support": 28,
    "utter_library": 29,
    "utter_location": 30,
    "utter_mission": 31,
    "utter_partnership": 32,
    "utter_registration_course": 33,
    "utter_student_life": 34,
    "utter_student_politics": 35,
    "utter_transcript": 36,
    "utter_vice_chancellor": 37,
    "utter_vision": 38
  },
  "action_text": null,
  "intent_response_key": null
}