{
  "text": {
    "hi": 85,
    "hello": 82,
    "hey": 84,
    "good": 76,
    "morning": 117,
    "afternoon": 10,
    "evening": 63,
    "there": 177,
    "greetings": 78,
    "stu": 158,
    "bot": 28,
    "goodbye": 77,
    "bye": 31,
    "see": 152,
    "you": 195,
    "later": 104,
    "farewell": 68,
    "cya": 46,
    "around": 21,
    "ya": 193,
    "yes": 194,
    "indeed": 93,
    "that": 175,
    "s": 148,
    "right": 147,
    "correct": 42,
    "affirm": 9,
    "of": 127,
    "course": 43,
    "no": 124,
    "never": 121,
    "i": 92,
    "don": 58,
    "t": 167,
    "think": 178,
    "so": 155,
    "nah": 119,
    "deny": 52,
    "like": 108,
    "way": 185,
    "not": 125,
    "really": 142,
    "thank": 173,
    "thanks": 174,
    "a": 0,
    "lot": 111,
    "appreciate": 19,
    "it": 97,
    "many": 113,
    "are": 20,
    "human": 91,
    "what": 187,
    "tell": 172,
    "me": 116,
    "about": 1,
    "yourself": 197,
    "am": 12,
    "talking": 168,
    "to": 180,
    "an": 13,
    "ai": 11,
    "sunyani": 164,
    "technical": 170,
    "university": 182,
    "can": 33,
    "information": 94,
    "the": 176,
    "where": 189,
    "is": 96,
    "located": 110,
    "history": 86,
    "school": 150,
    "give": 75,
    "this": 179,
    "programs": 140,
    "does": 57,
    "offer": 128,
    "list": 109,
    "courses": 44,
    "available": 24,
    "at": 23,
    "study": 161,
    "academic": 2,
    "your": 196,
    "departments": 53,
    "faculties": 67,
    "do": 55,
    "here": 83,
    "learn": 105,
    "hnd": 87,
    "bachelor": 26,
    "get": 73,
    "masters": 115,
    "degree": 51,
    "diploma": 54,
    "any": 15,
    "professional": 138,
    "b": 25,
    "tech": 169,
    "program": 139,
    "computer": 40,
    "science": 151,
    "electrical": 59,
    "engineering": 61,
    "want": 184,
    "know": 102,
    "marketing": 114,
    "building": 30,
    "technology": 171,
    "requirements": 146,
    "for": 71,
    "admission": 6,
    "need": 120,
    "admitted": 8,
    "required": 145,
    "criteria": 45,
    "documents": 56,
    "entry": 62,
    "how": 90,
    "apply": 18,
    "application": 16,
    "process": 137,
    "submit": 162,
    "my": 118,
    "procedure": 136,
    "deadline": 49,
    "when": 188,
    "last": 103,
    "day": 48,
    "applications": 17,
    "close": 36,
    "closing": 37,
    "date": 47,
    "admissions": 7,
    "facilities": 66,
    "on": 130,
    "campus": 32,
    "have": 81,
    "library": 106,
    "accommodation": 3,
    "sports": 156,
    "kind": 101,
    "student": 159,
    "housing": 89,
    "hostels": 88,
    "clinic": 35,
    "jungle": 100,
    "gym": 79,
    "complex": 39,
    "services": 154,
    "students": 160,
    "support": 166,
    "dean": 50,
    "office": 129,
    "portal": 135,
    "fund": 72,
    "work": 192,
    "life": 107,
    "clubs": 38,
    "extracurricular": 65,
    "activities": 4,
    "join": 98,
    "associations": 22,
    "src": 157,
    "contact": 41,
    "phone": 133,
    "number": 126,
    "email": 60,
    "address": 5,
    "send": 153,
    "new": 122,
    "recent": 143,
    "announcements": 14,
    "upcoming": 183,
    "events": 64,
    "news": 123,
    "has": 80,
    "been": 27,
    "released": 144,
    "ongoing": 131,
    "suggestion": 163,
    "feedback": 69,
    "provide": 141,
    "input": 95,
    "order": 132,
    "pizza": 134,
    "weather": 186,
    "today": 181,
    "joke": 99,
    "m": 112,
    "feeling": 70,
    "sad": 149,
    "who": 190,
    "won": 191,
    "super": 165,
    "bowl": 29,
    "capital": 34,
    "ghana": 74
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "thanks": 19,
    "bot_challenge": 1,
    "inquire_about_university": 5,
    "inquire_academic_programs": 6,
    "inquire_program_type": 13,
    "inquire_specific_program_info": 14,
    "inquire_admission_requirements": 8,
    "inquire_application_procedure": 9,
    "inquire_admission_deadline": 7,
    "inquire_campus_facilities": 10,
    "inquire_student_services": 16,
    "inquire_student_life": 15,
    "inquire_contact_info": 11,
    "inquire_news_events": 12,
    "provide_feedback": 18,
    "out_of_scope": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_deny": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_iamabot": 16,
    "utter_inquire_about_university": 17,
    "utter_inquire_academic_programs": 18,
    "utter_inquire_admission_deadline": 19,
    "utter_inquire_admission_requirements": 20,
    "utter_inquire_application_procedure": 21,
    "utter_inquire_campus_facilities": 22,
    "utter_inquire_contact_info": 23,
    "utter_inquire_news_events": 24,
    "utter_inquire_program_type": 25,
    "utter_inquire_specific_program_info": 26,
    "utter_inquire_student_life": 27,
    "utter_inquire_student_services": 28,
    "utter_out_of_scope": 29,
    "utter_provide_feedback": 30,
    "utter_thanks": 31
  },
  "action_text": null,
  "intent_response_key": null
}